export default {
	"Original": "images/damaged-yanukovych-leaks.jpg",
  "Transcript": `7Програмний комплекс АВК-5 (2.10.6 )                                   - 7 -                                           600_ДЦ_ИВР
  1        2             3                                          4         5        6/7        8/9     10/11  12/13     14
    75 +С1111-91    Дюбелі                                          шт         1180       0,66      0,65   0,01   0,00 
       варіант 3                                                                        778,80    767,00  11,80   0,00 
    76 +С1113-21    Грунтовка ГФ-021                                т      0,000252   14292,53  14200,00  92,53   0,00 37 км.
       варіант 1                                                                          3,60      3,58   0,02   0,00 
    77 +С1113-77    Ксилол нафтовий, марка А                        т      0,000042   11374,17  11300,00  74,17   0,00 37 км.
       варіант 1                                                                          0,48      0,47   0,01   0,00 
    78 +С1115-2417  Труба сталева 325х6 мм                          т          0,15    9096,13   9050,00  46,13   0,00 37 км.
       варіант 1                                                                       1364,42   1357,50   6,92   0,00 
    79 +С1115-2417  Труба сталева 273х6 мм                          т         0,129    9091,96   9045,83  46,13   0,00 37 км.
       варіант 2                                                                       1172,86   1166,91   5,95   0,00 
    80 +С1115-2417  Труба сталева 219х5 мм                          т         0,027    9089,83   9043,70  46,13   0,00 37 км.
       варіант 3                                                                        245,43    244,18   1,25   0,00 
    81 +С1115-2417  Труба сталева 159х4,5 ММ                        т         0,396    6662,80   6616,67  46,13   0,00 37 км.
       варіант 4                                                                       2638,47   2620,20  18,27   0,00 
    82 +С1115-2417  Труба сталева 89х4 мм                           т        0,0255    6479,46   6433,33  46,13   0,00 37 км.
       варіант 5                                                                        165,23    164,05   1,18   0,00 
    83 +С1421-9465  Щебінь із природного каменю дпя                 м3        2,024     172,00    172,00   0,00   0,00 
                    будівельних робіт, фракція 20-40 мм, марка                          348,13    348,13   0,00   0,00 
                    М600                                                                                               
    84 +С1421-9470  Щебінь із природного каменю дпя                 м3       0,3264     172,00     17200   0,00   0.00 
       варіант 1    будівельних робіт, фракція 20-40 мм, марка                           56,14     56,14   0,00   0,00 
                    M400                                                                                               
    85 +С1421-9552  Пісок природний, збагачений                     м3      0,21624      76,00     76,00   0,00   0,00 
       варіант 1                                                                         16,43     16,43   0,00   0,00 
    86 +С1421-10634 Пісок природний, рядовий                        м3        5,379      76,00     76,00   0,00   0,00 
       варіант 1                                                                        408,80    408,80   0,00   0,00 
    87 +С1546-66    Пропан-бутан технічний                          м3      0,01386      14,86     13,50   1,36   0,00 37 км.
       варіант 1                                                                          0,21      0,19   0,02   0,00 
`,
  "OCRopus": `ОПрограмний комппвкс мвке 1
ув -сттт ьО1 дооепп
варівнт 3
в стттзт Гоунтоьжм
варіант 1
уу стиз.лт сипоп натовий, марка
варіант 1
ув -стттв.ддтл рубв ствева зтБжв мм
варівнт 1
у сттвдт рубв сталева ѣз мм
варвнт 1
во -стттвсдлт Груба ствпева тасБ мм
варівнт
1 нСтттз тьуБм ствпвва 1БОжѣ5 мм
варівнт 1
вд -стттвдд руба ствпева ВОх мм
варвнт
вз -стОіѣ5 ебнь з природного каменю дпя
будвепьних робппт, ракщія ОНО мм, марка
мвоо
в н-стыуьздѣО щебнь з природного каменю дпя
варвнт 1 будшвепьних робт, сракія ѣф мм, марка
лмоо
вв -стствьв сок природний. змбвганений
варівнт 1
ввнстэовз сок прироониа, довий
варвнт
в-ствыввв Пропаннбутмы технчний
варвнт
м3

ттво
влл
вло полт тлз
ер ду
рр
твзо твзоо ,во ооо
воо,щ,иве
оооорь ну ныр . др у
зво звв оор ооо
о яч --ИИЯ ,
р г
О, зу о
оль жил жжы яил др у хь
звлр звт,зо в ооо
ош Оя жИж яя р у
зв ввмт вмв оро
оот ИМОл иня яд д у
рывлз зытв рь ооо
и д[5 ѣ3 эа жщг-
оор жя йы ял др у кю
вв.лз твр в ооо
зор ѣ м м у
звтз звтз ооо ооо
озрв дх ьу ер ОИы
ввты ввты оро одо
ов р я р д
твлз твлз ооо ооо
вза р
рр р я
човзо ловао ооо оо
а д л ю
оозва нл дОм
олт олта оо ооо

`,
  "Tesseract": ` 

 

7Програмний комплекс АВК-5 (2.10.6 ) 600 ДЦ ИВР

 

 

 

 

    
 
  
 
 

 

 

 

 

 

 

И ИЕ й | п2лз бы м |
75|+С1111-91 Дюбелі шт 1180 0,66 0,65 0,01 0,00
варіант 3 778,80 767,00 ‚00 1 1,80 0,00
76|+С1113-21 (Грунтовка ГФ-021 т 0.000252) 14292,53 14200.00 92.53 0,00]37 км.
варіант 1 3,60 3,58 0,02 0,00
77 +С1113-77 | |Ксилол нафтовий, марка А т 0,000042| 11374,17] 11300,00 74.17 0.0037 км.
варіант 1 0,48 0,47 0,01 0,00
78. С1115-2417 |Труба сталева 325х6 мм т 0,15] 9096,13] 9050,00 46,13 0.0037 км.
варіант 1 1364,42 1357,50 6,92 0,00
79|+С1115-2417 |Труба сталева 273х6 мм т 0,129 9091,96 9045,83 46,13 0.00|37 км.
варіант 2 1172,86 1166,91 5,95 0,00
80|+С1115-2417 |Труба сталева 219х5 мм т 0,027] 9089,83 9043,70 46,13 0,0037 км.
варант 3 245,43 244,18 1,25 0,00
811+С1115-2417 Труба сталева 159х4,5 ММ. - 0,396 6662,80 6616,67 46,13 0,00 37 км.
варант 4 2638,47 2620,20 18,27 0,00
82|+С1115-2417 |Труба сталева 89х4 мм т 0,0255 6479.46 6433,33 46,13 0.0037 км.
варіант 5 і 165,23 164,05 1,18 0,00
83|+С1421-9465 |ШЩебінь із природного камен м3 2,024 172,00 172,00 0,00 0,00
будівельних робіт, фракція 0 мм, марка 348,13 348,13 0,00 0,00
М600
84|+С1421-9470 |Щебінь із природного камен м3 0,3264 172,00] | 17200 0,00 0.00
варіант 1 будівельних робіт, фракція 0 мм, марка 56,14 56,14 0,00 0,00
м400
85|+С1421-9552 |Пісок природний, збагачений б м3 0,21624 76,00 76,00 0,00 0,00
варіант 1 ( 16,43 16,43 0,00 0,00
86|+С1421-10634 |Пісок природний, рядовий Г. м3 5,379 76.00 76,00 0.00 0,00
варіант 1 і 408,80 408,80 0,00 0,00
87 +С1546-66 Пропан-бутан технічний й м3 0,01386 14 86 13,50 1.36 0,00137 км.
варіант 1 0,21 0,19 0,02 0,00

 

 

 

 
`,
  "Adobe": ``,
  "Abbyy": `7Програмний комплексАВК-5 (2.10.6)    -7-    600_ДЦ_ИВР                                                      
  1      2                           3                      4     5       6/7      8/9    10/11 12/13   14    
                                                                                                              
 75 +С1111-91    Дюбелі                                     шт     1180     0,66     0,65  0.01  0.00         
    варіант 3                                                             778,80   767,00 11,80  0,00         
    +С1113-21                                               т  0,000252 14292,53 14200,ОП 92.53  0.00 37 км.  
 76 варіант 1    Грунтовка ГФ-021                                           3,60     3,58  0,02  0,00         
                                                                                                              
 77 +С1113-77                                               т  0,000042 11374.17 11300,00 74,17  0,00 37 км.  
    варіант 1    Ксилол нафтовий, марка А                                   0,48     0,47  0,01  0,00         
                                                                                                              
 78 +С1115-2417  Труба сталева 325x6 мм                     т      0,15  9096.13  9050.00 46,13  0,00 37 км.  
    варіант 1                                                            1364,42  1357,50  6,92  0,00         
                                                                                                              
 79 +С1115-2417  Труба сталева 273x6 мм                     т     0,129  9091.96  9045.83 46,13  0.00 37 км.  
    варіант 2                                                            1172,86  1166,91  5,95  0,00         
 80 +С1115-2417                                             т            9089.83  9043.70 46.13  0.00 37 км.  
    варіант 3    Труба сталева 219x5 мм                           0,027   245,43   244,18  1,25  0,00         
                                                                                                              
 81 +С111Э-24Л7  Труба сталева 159x4,5 мм                   т     0,396  6662.80  6616.67 46.13  0.00 37 км.  
    варіант 4                                                            2638,47  2620,20 18,27  0,00         
                 Труба сталева 89x4 мм                           0,0255                                       
 82 +С1115-2417                                             т            6479.46  6433.33 46.13  0.00 37 км.  
    варіант 5                                                             165,23   164,05  1,18  0,00         
                                                                                                              
 83 +С1421-9465  Щебінь із природного каменю для            м3    2,024   172.00   172.00  0.00  0.00         
                 будівельних робіт, фракція 20-40 мм, марка               348,13   348,13  0,00  0,00         
                 М600                                                                                         
                 1                                                                                            
 84 +С1421-9470  Щебінь із природного каменю,для            м3   0,3264   172.00   172.00  0,00  0.00         
    варіант 1    будівельних робіт, фракція 10-20 мм, марка                56,14    56,14  0,00  0,00         
                 М400                                                                                         
                                                                                                              
 85 +С1421-9552  Пісок природний, збагачений                м3  0,21624    76.00    76.00  0,00  0.00         
    варіант 1                                                              16,43    16,43  0,00  0,00         
                                                                                                              
 86 +С1421-10634 Пісок природний, рядовий                   м3    5,379    76,00    76,00  0,00  0.00         
    варіант 1                                                             408,80   408,80  0,00  0,00         
 87 +С1546-66    Пропан-бутан технічний                     м3  0,01386    14,86    13,50  1,36  0.00 37 км.  
    варіант 1                                                                        0,19                     
                                                                            0,21           0,02  0,00         
`,
  "Google": `7Програмний комплекс АВК-5 (2.10.6 )
600. ДЦМВР
2
8/9
75|+C1111-91
варіант 3
Дюбелі
1180
0,65
767,00
8
0,00
0,00
шт
778,80
0,000252 14292.53 14200.00
76|+C1113-21
варіант 1
|Грунтовка Г4-021
92 53
0,02
0.00137 км
0,00
3,60
77+C1 1 13-77
BapiaHT1
|ксилол нафтовий, марка А
0,00004211374.1711300,00
0,00137 км
78HC1 1 15-24
варіант 1
17 Труба сталева 325x6 мм
0,15 9096,13 9050,00
0.00137 км
0,00
4
1364,42 1357,50
79+C1 1 15-2417 труба сталева 273x6 мм
80+C1 1 15-2417 труба сталева 219x5 мм
81|HG 11 15-2417 |Труба сталева 159x45 мм
0,129909196 9045,83
5
0,00137 км
0,00
варіант 2
1172,86 1166,91
0,027 9089,83 9043,70
245,43244.18
0,3966662,80 6616,67
2638,472620,20
0,0255 6479.466433,33
164,05
172,00
348,13
0,0037 км
0,00
варіант 3
0,0037 км
варіант 4
18,27
82|+C 11 15-2417
варіант 5
|Труба сталева 89,4 мм
0.00137 км
165,23
83|+C1421-9465
Щебінь із природного каменю для
будівельних робіт, фракція 20-40 мм, марка
M600
2,024
172,00
348,13
0
0,00
0,00
84+C1421-9470 Щебінь із природного каменюіДля
3
172,00
172,00
5
0,3264
будівельних робіт, фракція 10420 мм, марка
M400
0.00
0,00
варіант 1
0,00
85HC|421-9552
|Пісок природний, збагачений
76,00
0.00
3
3
0,21624
76,00
16,43
0,.00
0,00
варіант 1
86HC 1421-10634 Пісок природний, рядовий
76,00
408,80
76,00
408,80
3
5,379
0
0,00
варіант 1
87+C1546-66
варіант 1
|Пропан-бутан технічний
3
0,01386
14.86
13,50
0,0037 KM
2
0,02
`,
  "Azure": `7Програмний комплекс АВК-5 (2.10.6 )
1
2
З
Грунтовка Г Ф-021
Ксилол нафтовий, марка А
Труба сталева 325х6 мм
Труба сталева 273х6 мм
Труба сталева 219х5 мм
Труба сталева 159х4,5 ММ
Труба сталева 89х4 мм
i3 природного каменю Для
p06iT, 29+0 мм,
i3 природного каменю;для
p06iT, 1090 мм,
М400
природний, збагачении
4
шт
МЗ
МЗ
МЗ
МЗ
МЗ
5
1180
0,000252
0,000042
0,15
0,129
0,027
0,396
0,0255
2,024
0,3264
0,21624
5,379
0,01386
о 66
778,80
14292 53
3,60
11374 17
0,48
9096 13
1364,42
9091 96
1172,86
9089 83
245,43
6662 80
2638,47
6479 46
165,23
172 оо
348,13
172 00
56,14
76 оо
16,43
76 оо
408,80
14 86
0,21
0,65
767,00
14200 оо
3,58
11300,00
0,47
9050 оо
1357,50
9045 83
1166,91
9043 70
244,18
6616 67
2620,20
6433 33
164,05
172 оо
348, 13
172 00
56,14
76 оо
16,43
76 оо
408,80
13 50
0,19
10/11
001
11,80
92 53
0,02
74 17
0,01
46 13
6,92
46 13
5,95
46 13
1,25
46 13
18,27
46 13
1,18
0,00
0,00
о 00
0,00
0,00
1 36
0,02
12/13
о 00
0,00
о оо 37 км.
0,00
QJ_QQ 37 км.
0,00
о 00 37 км.
0,00
о оо 37 км.
0,00
о оо 37 км.
0,00
о оо 37 км.
0,00
о 00 37 км.
0,00
0,00
о 00
0,00
0,00
0,00
о оо 37 км.
0,00
14
BapiaHT З
76 +C1113-21
BapiaHT 1
77 +C1113-77
варјант 1
78 +C1115-2417
BapiaHT 1
79 +C1115-2417
BapiaHT 2
80 +C1115-2417
BapiaHT З
81 +С1115-2417
BapiaHT 4
82 +C1115-2417
BapiaHT 5
83 +С1421-9465
84 +С1421-9470
BapiaHT 1
85 +C1421-9552
BapiaHT 1
марка
марка
86 +С1421-106З4 природний, рядовий
aapiaHT 1
87 +С1546-66
BapiaHT 1
Пропан-бутан
`
};
