export default {
	"Original": "images/damaged-yanukovych-leaks.jpg",
  "Transcript": ``,
  "Calamari": `a


  S S S
  8 88 8 88 88 88 88 8 8]8 8]8 8 8]
  oo l l ol cl clc l l l ol olc cl cl lc
  88 ]8 ]8 ] s e 8s 88 8 88 s
  - cl cl ] o]o ol o] oloo o]- cl cl l cl lc
  - - O N-] ] l tl l- v]
  e
  
  a a a a a i
  col- o]co N-] coli ]c
  ] o ] 8]f r- - e 8 l-
  lr- ] ] clr lo ol- olc ol- olo oilo olo olco cl
  uo] tlo tlt -lo co] O I-]t N-]i M-- - -l
  o o
  co I- ol ] l l-- clo olo rl -lco -l
  l -] l- ol- oI (Olo ol
  88] 8 ] 2 ]8, i e e - es 8] 8%
  cloo oilc yl ols l ou olco olu oiloo ilo ol olco -
  Ol(O OIrN- cost o]c I-](O r--] -]1 N-1- N-I -]
  t
  co N- cl ] lo l- ] olo tl- -lco -
  vr -] ol- ol- l OIC KOl
  g F E E 2 A
  c c
  - - E
  1s $
  e5
  1: : : s
  G 6 6
  N- -
  g s o oe o o
  -8 g g
  g o
  E E E E s
  g
  E a 8 o
  .
  I E S - - - -
  1 4
  o
  o c C - - C - C o o C u
  o c - - uo -- - - o - o -
  E
  a--
  g.
  
  
  o 9-
  
  .
  g
  
  
  5
  sie
  e
  8%
  1; t
  4g .
  ge g
  =.
  g g
  e g
  5
  sge 8
  t
  e
  o - o -
  h
  E
  1
  
  s g
  g
  5
  e g
  = E
  r - -
  t
  E
  ]2 E Fa EE E Ea Ea Fe E
  ss g
  g s .g
  a a n gpb;; z; ggig
  o r oo o
  -
  
  `,
  "OCRopus": `5
]
] s
4 as As A4 ss 4
88 88 888 88 8i8 8i8 88 88 88 si8 88 88 88
ex clc olcd clcd cddlo clcdd clo olo clc olc cdlcd cdlcdd clc clo
si8 a8 ta AS Rs 7z Rs R> 88 88 88 88 Re
+- cl+- cii c ld adlad aolud adl+- adlod ad!+- cdld clc cdlo dld' +-lcd
e- e- O)] N-] q] q'[ 3] e]e- ?]
E
4
s : s s s s s
5 eo-- cOo] oo r--] eo] uoo cOo]eo
S|S j 8iG S[ =io r-i= mr e4e e+ eiv ej ESS i+
dlr-- o]ed g]d clr- udludd e$l olcd eil cilod cil ud udld uolod e$lc
ur)] u) gigD qig -]e4 eo] g -]2 --] uro Nj+- t-1C e-I
g o o
c5 r- cl 3] oleo cl=- oi e ol do 1=- +-ex -I
er] +-[ Ox e- Ox e- Oo1 gle4 gD]
S 348 t|5 ]4 88& =- =-. -ie + =+ - a& 8&
cdlod eil ed s|c adls +-lei oilu5 eilod oilu5 cil od eil udd tolo uol ooo cd
O)] gD O)[N. o] g: gD]eo t-]gD .] r--]uro n--1+- N--]CO +-
r-
cd5 r- cd Ki] ol ex ol+- g]e4 olo [+- +-leo +-1
-] +-] OY[ +- O)]+- O)I gOlC4 gDl
' f - 5 s 5 s s s
cd c
sr Sj b r r r r r a 5 a
s 4
E
H : : : +
c4 r-- u) 64
g = = = = =
w @ $8 $ 9 $ &
5 m 4 44 4 a2
5 5 5 t s
5
R. $ @ @ 4 =
c. a. c, E a.
1 e ,5 - +- H- H
1 1
c e ui &
c@ e5 c +- rE +- Cs +- c3 c4 3S o5 > r N u)
f@ c4 + w e) s c) s ub s uf> s- ub s o K uf K
x
SY-
g8
g &
E 4
o 9
8 =
2 EE
8
2 &
8 2
e
as
4%s
&&
I:
$4 -
k$ e
2 .E
S E
2 =g
e $
g$= s
e s:
&as e
0 +- 00 +-
e E
ea Y
< 1

s 8
% 4
@
$
e 2
-+ 8-
z t
s
l E & 4 E4 E4 Es Es 4 Es
A e s
sr ,8
;33; P 5 ;2
uo do r- oo ox
S +-
k
`,
  "Tesseract": ` 

 

7Програмний комплекс АВК-5 (2.10.6 ) 600 ДЦ ИВР

 

 

 

 

    
 
  
 
 

 

 

 

 

 

 

И ИЕ й | п2лз бы м |
75|+С1111-91 Дюбелі шт 1180 0,66 0,65 0,01 0,00
варіант 3 778,80 767,00 ‚00 1 1,80 0,00
76|+С1113-21 (Грунтовка ГФ-021 т 0.000252) 14292,53 14200.00 92.53 0,00]37 км.
варіант 1 3,60 3,58 0,02 0,00
77 +С1113-77 | |Ксилол нафтовий, марка А т 0,000042| 11374,17] 11300,00 74.17 0.0037 км.
варіант 1 0,48 0,47 0,01 0,00
78. С1115-2417 |Труба сталева 325х6 мм т 0,15] 9096,13] 9050,00 46,13 0.0037 км.
варіант 1 1364,42 1357,50 6,92 0,00
79|+С1115-2417 |Труба сталева 273х6 мм т 0,129 9091,96 9045,83 46,13 0.00|37 км.
варіант 2 1172,86 1166,91 5,95 0,00
80|+С1115-2417 |Труба сталева 219х5 мм т 0,027] 9089,83 9043,70 46,13 0,0037 км.
варант 3 245,43 244,18 1,25 0,00
811+С1115-2417 Труба сталева 159х4,5 ММ. - 0,396 6662,80 6616,67 46,13 0,00 37 км.
варант 4 2638,47 2620,20 18,27 0,00
82|+С1115-2417 |Труба сталева 89х4 мм т 0,0255 6479.46 6433,33 46,13 0.0037 км.
варіант 5 і 165,23 164,05 1,18 0,00
83|+С1421-9465 |ШЩебінь із природного камен м3 2,024 172,00 172,00 0,00 0,00
будівельних робіт, фракція 0 мм, марка 348,13 348,13 0,00 0,00
М600
84|+С1421-9470 |Щебінь із природного камен м3 0,3264 172,00] | 17200 0,00 0.00
варіант 1 будівельних робіт, фракція 0 мм, марка 56,14 56,14 0,00 0,00
м400
85|+С1421-9552 |Пісок природний, збагачений б м3 0,21624 76,00 76,00 0,00 0,00
варіант 1 ( 16,43 16,43 0,00 0,00
86|+С1421-10634 |Пісок природний, рядовий Г. м3 5,379 76.00 76,00 0.00 0,00
варіант 1 і 408,80 408,80 0,00 0,00
87 +С1546-66 Пропан-бутан технічний й м3 0,01386 14 86 13,50 1.36 0,00137 км.
варіант 1 0,21 0,19 0,02 0,00

 

 

 

 
`,
  "Adobe": ``,
  "Google": `7Програмний комплекс АВК-5 (2.10.6 )
600. ДЦМВР
2
8/9
75|+C1111-91
варіант 3
Дюбелі
1180
0,65
767,00
8
0,00
0,00
шт
778,80
0,000252 14292.53 14200.00
76|+C1113-21
варіант 1
|Грунтовка Г4-021
92 53
0,02
0.00137 км
0,00
3,60
77+C1 1 13-77
BapiaHT1
|ксилол нафтовий, марка А
0,00004211374.1711300,00
0,00137 км
78HC1 1 15-24
варіант 1
17 Труба сталева 325x6 мм
0,15 9096,13 9050,00
0.00137 км
0,00
4
1364,42 1357,50
79+C1 1 15-2417 труба сталева 273x6 мм
80+C1 1 15-2417 труба сталева 219x5 мм
81|HG 11 15-2417 |Труба сталева 159x45 мм
0,129909196 9045,83
5
0,00137 км
0,00
варіант 2
1172,86 1166,91
0,027 9089,83 9043,70
245,43244.18
0,3966662,80 6616,67
2638,472620,20
0,0255 6479.466433,33
164,05
172,00
348,13
0,0037 км
0,00
варіант 3
0,0037 км
варіант 4
18,27
82|+C 11 15-2417
варіант 5
|Труба сталева 89,4 мм
0.00137 км
165,23
83|+C1421-9465
Щебінь із природного каменю для
будівельних робіт, фракція 20-40 мм, марка
M600
2,024
172,00
348,13
0
0,00
0,00
84+C1421-9470 Щебінь із природного каменюіДля
3
172,00
172,00
5
0,3264
будівельних робіт, фракція 10420 мм, марка
M400
0.00
0,00
варіант 1
0,00
85HC|421-9552
|Пісок природний, збагачений
76,00
0.00
3
3
0,21624
76,00
16,43
0,.00
0,00
варіант 1
86HC 1421-10634 Пісок природний, рядовий
76,00
408,80
76,00
408,80
3
5,379
0
0,00
варіант 1
87+C1546-66
варіант 1
|Пропан-бутан технічний
3
0,01386
14.86
13,50
0,0037 KM
2
0,02
`,
  "Azure": `7Програмний комплекс АВК-5 (2.10.6 )
1
2
З
Грунтовка Г Ф-021
Ксилол нафтовий, марка А
Труба сталева 325х6 мм
Труба сталева 273х6 мм
Труба сталева 219х5 мм
Труба сталева 159х4,5 ММ
Труба сталева 89х4 мм
i3 природного каменю Для
p06iT, 29+0 мм,
i3 природного каменю;для
p06iT, 1090 мм,
М400
природний, збагачении
4
шт
МЗ
МЗ
МЗ
МЗ
МЗ
5
1180
0,000252
0,000042
0,15
0,129
0,027
0,396
0,0255
2,024
0,3264
0,21624
5,379
0,01386
о 66
778,80
14292 53
3,60
11374 17
0,48
9096 13
1364,42
9091 96
1172,86
9089 83
245,43
6662 80
2638,47
6479 46
165,23
172 оо
348,13
172 00
56,14
76 оо
16,43
76 оо
408,80
14 86
0,21
0,65
767,00
14200 оо
3,58
11300,00
0,47
9050 оо
1357,50
9045 83
1166,91
9043 70
244,18
6616 67
2620,20
6433 33
164,05
172 оо
348, 13
172 00
56,14
76 оо
16,43
76 оо
408,80
13 50
0,19
10/11
001
11,80
92 53
0,02
74 17
0,01
46 13
6,92
46 13
5,95
46 13
1,25
46 13
18,27
46 13
1,18
0,00
0,00
о 00
0,00
0,00
1 36
0,02
12/13
о 00
0,00
о оо 37 км.
0,00
QJ_QQ 37 км.
0,00
о 00 37 км.
0,00
о оо 37 км.
0,00
о оо 37 км.
0,00
о оо 37 км.
0,00
о 00 37 км.
0,00
0,00
о 00
0,00
0,00
0,00
о оо 37 км.
0,00
14
BapiaHT З
76 +C1113-21
BapiaHT 1
77 +C1113-77
варјант 1
78 +C1115-2417
BapiaHT 1
79 +C1115-2417
BapiaHT 2
80 +C1115-2417
BapiaHT З
81 +С1115-2417
BapiaHT 4
82 +C1115-2417
BapiaHT 5
83 +С1421-9465
84 +С1421-9470
BapiaHT 1
85 +C1421-9552
BapiaHT 1
марка
марка
86 +С1421-106З4 природний, рядовий
aapiaHT 1
87 +С1546-66
BapiaHT 1
Пропан-бутан
`
};
